tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "heroku/brew"

brew "ack"
brew "asciiquarium"
brew "cowsay"
brew "docker"
brew "docker-compose"
brew "fzf"
brew "heroku/brew/heroku"
brew "libpq"
brew "neofetch"
brew "neovim"
brew "pipenv"
brew "postgresql"
brew "pyenv"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "sl"
brew "thefuck"
brew "tmux"
brew "yarn"

cask "visual-studio-code"
