tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "heroku/brew"

brew "ack"
brew "asciiquarium"
brew "cowsay"
brew "docker"
brew "docker-compose"
brew "fzf"
brew "heroku/brew/heroku"
brew "libpq"
brew "neofetch"
brew "neovim"
brew "pipenv"
brew "postgresql"
brew "pyenv"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "sl"
brew "terraform"
brew "thefuck"
brew "tmux"
brew "yarn"

cask "1password"
cask "1password-cli"
cask "alfred"
cask "authy"
cask "discord"
cask "docker"
cask "figma"
cask "firefox"
cask "font-fira-code"
cask "google-chrome"
cask "intellij-idea-ce"
cask "iterm2"
cask "java"
cask "microsoft-edge"
cask "minecraft"
cask "spotify"
cask "steam"
cask "visual-studio-code"
